[
    {
        "navn": "Muckibar",
        "date": "17-5-2022",
        "time": "16:00",
        "creator": "Andreas Nielsen",
        "info": "Kort, sjov og fængende video, som skal postes på TikTok og evt. Instagram stories og reels. Denne video er en gimmick. Videoen er i grove træk udviklet for at tiltrække opmærksomhed fra det yngre publikum og få vores produkt til at 'skille sig ud'. Videoens produktionsværdi er med vilje utrolig lav og der er tilføjet dåselatter og Disney-musik for at intensiverer den 'fjollede'-stemning. Videoer som disse appellerer kraftigt til de mange unge i målgruppen, som er på tjenester som TikTok og Instagram.",
        "description": "Arbejder deltid på Mucki-bar, tørrer borde af og tænker på... uddannelse? Måske ikke. Men Niclas kunne virkelig godt bruge din hjælp. Tryk på linket, hvis du er en rætti' kammerat! delu.dk/webdoc",
        "hashtags": "#EaaaDk #FindUddannelse #Aarhus #MuckiBar",
        "platform": "TikTok, Instagram",
        "type": "Video",
        "content": [
            "muckibar.mp4"
        ]
    },
    {
        "navn": "Niclas får den i hovedet",
        "date": "13-5-2022",
        "time": "13:00",
        "creator": "Rune Christoffersen",
        "info": "Hurtig, eksplosivt og informativt post. Primært som Instagram-post/annonce og YouTube annonce. Dette post har en mere informativ vinkel og tager lidt afstand fra det humoristiske indhold. Videoen er meget kort og hurtig og brugeren kan derfor være nødsaget til at se videoen en 2-3 gange for at fange alt det skrevne. Dette gør at indholdet i højere grad gør det indtryk på brugeren.",
        "description": "Niclas skal viiiirkelig bruge din hjælp .. Er du den rette til opgaven? Hop ind på linket og prøv kræfter med WebDoc-spillet. ",
        "hashtags": "#FindUddannelse #Studieliv #EaaaDk #BaaaDk",
        "platform": "Instagram",
        "type": "Video",
        "content": [
            "insta1.mp4"
        ]
    },
    
    {   
        "navn": "Miami video",
        "date": "16-5-2022",
        "time": "15:00",
        "creator": "Victor Sletting",
        "info": "Denne video har et humoristisk udtryk og bygger på en populær trend fra SoMe-platformen TikTok. Formålet med videoen er at skabe opmærksomhed omkring Niclas (vores hovedperson) og alle indflydelserne udefra og give det et humoristisk tvist, som kan sætte tankerne i gang men samtidig give et smil på læben. Videoen er ligeledes af et kort format og bygger på denne TikTok-trend og bibeholder dermed brugerens opmærksomhed, og vækker interessen for at se mere.",
        "description": "Det er ved at være konfirmationstid og Niclas kunne meget vel ende i saksen igen. Hjælp ham med at finde en uddannelse og undgå bedstefars dømmende kommentarer!",
        "platform": "TikTok, Instagram",
        "type": "Video",
        "hashtags": "#Comedy #Finduddannelse #EaaaDk #ErhvervsakademiAarhus",
        "content": [
            "miami.mp4"
        ]   
    }, 
    
    {   
        "navn": "Starpower",
        "date": "15-5-2022",
        "time": "16:00",
        "creator": "Niclas Palm",
        "info": "En fængende video i relation til WebDoc. Skal fungere som post og evt. story på TikTok og Instagram. Denne video har det humoristisk-tvist og har et mindre ‘behind the scenes’-udtryk. Den bygger ligeledes på hovedpersonen (Niclas) og er hurtig, eksplosiv og sjov - tre elementer, som den yngre demografi på SoMe-platformen sætter stor pris på. Videoen er perfekt som både post og annoncer på diverse platforme.",
        "description": "Har du mere starpower end Rune og Niclas? Så besøg Delu.dk og hjælp sidstnævnte med at finde sin uddannelse! Hurtig tip: skuespillerskolen er nok ikke liiiige vejen frem.",
        "platform": "TikTok, Instagram, YouTube",
        "type": "Video",
        "hashtags": "#Interaktionsspil #UddannelseAarhus #Starpower #FindUddannelse",
        "content": [
            "starpower.mp4"
        ]   
    }, 

    {
        "navn": "YT Stop annonce",
        "date": "4-5-2022",
        "time": "10:00",
        "creator": "Andreas Nielsen",
        "info": "Hurtig annonce,- og storyvideo, som hurtig skal fange brugerens opmærksomhed og inspirere til at besøge linket. Den har en informativ vinkel i form af at supplere brugeren med de nødvendige info men er blevet udstyret med et humoristisk-tvist, for at vække brugerens interesse. Hovedpersonen (Niclas) optræder ligeledes i videoen og er med til at skabe det repetitive udtryk og gøre indholdet genkendeligt for brugeren. ",
        "description": "STOP! Niclas skal viiiirkelig bruge din hjælp .. Er du den rette til opgaven? Hop ind på linket og prøv kræfter med WebDoc-spillet. ",
        "platform": " TikTok, Instagram, YouTube",
        "type": "Video",
        "hashtags": "#UddannelseAarhus #FindUddannelse #StudyInDenmark",
        "content": [
            "yt1.mp4"
        ]   
    },

    {
        "navn": "God lytter?",
        "date": "9-5-2022",
        "time": "09:00",
        "creator": "Rune Christoffersen",
        "info": "Et tredelt instagram-post, hvor hvert enkelt post har forskellige intentioner men det samlede mål er naturligvis at skabe opmærksomhed omkring det endelige produkt. Det første post starter ud med ‘Er du god til at lytte?’-slide og opfordrer herefter brugeren til at swipe. Farverne er lagt strategisk, så der er fokus på swipe-funktion og teksten er skrevet for at vække nysgerrigheden hos brugeren og undgå at de skrevne post bliver for repetitive. Herefter møder man endnu engang hovedpersonen og bliver introduceret for et link til spillet.",
        "description": "Er du en god lytter? Eller blot en god beslutningstager? Uanset hvad du er dygtig til, har Niclas brug for dine evner. Hop ind på linket og hjælp Niclas med at finde sin nye uddannelse! … og hvem ved, måske bliver du selv inspireret?",
        "platform": "Instagram",
        "type": "Billede",
        "hashtags": "#FindUddannelse #Interaktionsspil #ErhvervsakademiAarhus #BaaaDk",
        "content": [
            "insta1_1.png",
            "insta1_2.png",
            "insta1_3.png"
        ]   
    }, 

    {
        "navn": "Pære-Canva post tredelt",
        "date": "10-5-2022",
        "time": "10:00",
        "creator": "Victor Sletting",
        "info": "Kort bevægeligt tekst-post, som skal inspirere brugeren til at swipe og trykke ind på linket. Der er ligeledes et grædende billede af vores hovedperson, som appellerer til det følelsesmæssige hos brugeren, samtidig med det har en humoristisk vinkel. Indholdet er kort og relativt lige til sagen, så brugeren ikke vildledes af tekst-tung information. ",
        "description": "Hvilken uddannelse skal jeg vælge? Et spørgsmål de fleste unge stiller sig selv. Er du en af dem? Frygt ikke. Mange andre står i din situation, inklusiv Niclas. Prøv vores interaktions spil og hvem ved .. måske bliver du inspireret?",
        "platform": "Instagram",
        "type": "Video",
        "hashtags": "#Finduddannelse #EaaaDK #Aarhus #Uddannelse",
        "content": [
            "insta2_1.mp4",
            "insta2_2.mp4",
            "insta2_3.mp4"
        ]   
    }, 

    {
        "navn": "Infographic",
        "date": "12-5-2022",
        "time": "12:00",
        "creator": "Niclas Palm",
        "info": "Informativt post, som skal drage brugeren vha. motion graphics. Dette opslag er langt mere tekst-tungt og ‘kedeligt’ end de andre opslag. Dette post kan spille en rolle og besøges når brugeren har været igennem det mere eksplosive og humoristiske indhold og muligvis trænger til en pause. Desuden kan det bevirke at indholdet ikke bliver betragtet, som værende alt for ‘fjollet’ og ‘gimmick’-agtigt. Kan benyttes som post på Instagram og evt. stories. ",
        "description": "Vi ved godt at tørre fakta er kedeligt .. men ikke hvis de er serveret lækkert! Se vores infographic og lær mere om EAAA og videregående uddannelser. ",
        "platform": "Instagram",
        "type": "Video",
        "hashtags": "#Infographic #EaaaDK #Aarhus #FindUddannelse #VideregåendeUddanelse",
        "content": [
            "infographic.mp4"
        ]   
    }
]